Repository: shahram1980/phasco01
Catalog: Membership_Manage/Resource.*.resx
Languages: fa

# Address
source: AddressEN
fa: آدرس

# Address1
source: Address
fa: آدرس

# addressF
source: addressEN
fa: address

# addtocart
source: add card
fa: اضافه به سبد

# align
source: left
fa: right

# align1
source: Left
fa: Right

source: Back
fa: برگشت

# Blog_Succcess_Inser
source: Your web log has been registered successfully
fa: وب لاگ جدید شما با موفقیت ثبت شد

# Body
source: Text
fa: متن

source: City
fa: شهر

source: Code :
fa: کد :

source: Comment
fa: نظرات

# Comment_Tick
source: Let others send their idea.
fa: درج نظر

source: Delete
fa: حذف

# Delete_Confirm
source: Are you sure you want to delete?
fa: آیا برای حذف اطمینان دارید

source: Details
fa: جزئيات ...

# DetailsF
source: DetailsEN
fa: Details

# DetailsImage
source: Detail
fa: جزئيات

# dir
source: ltr
fa: rtl

# dir1
source: ltr
fa: rtl

source: Edit
fa: ویرایش

# Edit_Bottom
source: Apply
fa: ویراش شود

source: Email
fa: پست الکترونيک

# Error_ShowMss
source: an error reported while operating
fa: بروز خطا هنگام اجرا

# Foods
source: FoodsEN
fa: Foods

# Footer1
source: All Rights Reserved.<a href="http://Phasco.ir "> Pharmed Avarad Sabz Company.</a>
fa: کليه حقوق مادي و معنوي اين سايت متعلق به <a href="http://Phasco.ir ">شرکت تحقيقاتي توليدي فارمد آوران سبز </a> مي باشد .

# Item
source: ItemEN
fa: Item

source: Levels
fa: رتبه

# Login_First
source: First, please log in
fa: لطفا ابتدا لاگین کنید

# Manager
source: ManagerEN
fa: Manager

# MonyUnit
source: Euro
fa: ريال

source: Mr
fa: آقای

source: Mss
fa: خانم

# Name
source: NameEn
fa: Name

# nameF
source: nameEN
fa: name

source: New
fa: جدید

# Nlab
source: Name of Laboratory
fa: نام آزمايشگاه

# nofound
source: <font color='#fb0206'>For Your Searched Items, There are no results</font>
fa: <font color='#fb0206'>متاسفانه برابر با آیتم های درخواستی شما موردی یافت نشد!</font>

# Page_Register
source: Register
fa: عضويت

source: Phasco news
fa: اخبار فاسکو

# Phasco_Users_Newst
source: Newest Users
fa: جدیدترین اعضاء

# Phasco_WEblog
source: Phsco Blog's
fa: وبلاگ های فاسکو

# Price_Text
source: Price :
fa: قيمت :

# Product_Comment
source: Comment :
fa: مشخصات :

# Product_Group
source: TAX :
fa: مالیات :

source: Product name :
fa: نام محصول :

source: Province
fa: استان

source: qty :
fa: تعداد :

# Question
source: QuestionEN
fa: Question

source: Region
fa: منطقه

# Reg_Form_Submit
source: Submit
fa: ثبت شود

# Res1
source: Itmes Found
fa: مورد برابر با درخواست شما پيدا شد

# Res2
source: Result
fa: نتيجه

# R_Birthday
source: Birthdat
fa: تاریخ تولد

# R_BirthDayLocation
source: Birth Day Location
fa: محل تولد

# R_City
source: City
fa: شهر

# R_country
source: Country
fa: کشور

# R_fax
source: FAX
fa: فاکس

# R_Firstname
source: First name
fa: نام

# R_Intro
source: Introducer
fa: نام کاربری معرف

# R_Lastname
source: Last name
fa: نام خانوادگی

# R_Pass
source: Password
fa: نام رمز

# R_rpass
source: Confirm Password
fa: تکرار نام رمز

# R_State
source: State
fa: استان

# R_username
source: Username
fa: نام کاربری

# s1
source: Azarbayejan Eastern
fa: آذربایجان شرقی

# s10
source: Khorasan Razavi
fa: خراسان رضوی

# s11
source: Khorasan Northern
fa: خراسان شمالی

# s12
source: Khouzestan
fa: خورستان

# s13
source: Zanjan
fa: زنجان

# s14
source: Semnan
fa: سمنان

# s15
source: Sistam & Balochestan
fa: سیستان و بلوچستان

# s16
source: Fars
fa: فارس

# s17
source: Ghazvin
fa: قزوین

# s18
source: Qom
fa: قم

# s19
source: Kordestan
fa: کردستان

# s2
source: Azarbayejan Western
fa: آذربایجان غربی

# s20
source: Kerman
fa: کرمان

# s21
source: Kermanshah
fa: کرمانشاه

# s22
source: Kohkiloye & boyerahmad
fa: کهکیلویه و بویر احمد

# s23
source: Golestan
fa: گلستان

# s24
source: Gilan
fa: گیلان

# s25
source: Lorestan
fa: لرستان

# s26
source: Mazandaran
fa: مازندران

# s27
source: Markazi
fa: مرکزی

# s28
source: Hormozgan
fa: هرمزگان

# s29
source: Hamedan
fa: همدان

# s3
source: Ardebil
fa: اردبیل

# s30
source: Yazd
fa: یزد

# s4
source: Isfehan
fa: اصفهان

# s5
source: Ilam
fa: ایلام

# s6
source: Boushehr
fa: بوشهر

# s7
source: Tehran
fa: تهران

# s8
source: Chahar Mahal & Bakhtiari
fa: چهار محال و بختیاری

# s9
source: Khorasan Southern
fa: خراسان جنوبی

# SatateF
source: SatateEN
fa: Satate

source: Search
fa: پيدا کن

source: Services
fa: خدمات

# shoping_Cart_Empty
source: Shoping Cart is Empty
fa: سبد خرید خالی است

# technical
source: Technical Manager
fa: مسئول فنی آزمايشگاه

# Tel
source: Telephone
fa: تلفن

# Time
source: TimeEN
fa: Time

source: Title
fa: عنوان

# user_Card_NotAvliableProducts
source: This products not avliable to price
fa: اين کالا فعلا برای فروش فعال نمی باشد

# User_card_total_Price
source: Total price :
fa: جمع کل :

# Vote_Back
source: Back
fa: برگشت

# Vote_Inserted
source: Your idea has been reported successfully
fa: نظر شما با موفقيت ثبت شد

# Vote_Result
source: Result
fa: نتیجه نظر سنجی

# Wait
source: Please Wait ...
fa: لطفا منتظر بمانيد ..

source: WebSite
fa: وب سايت

# Worktime
source: Working Time
fa: ساعت کار
