<%@ Page Title="" Language="C#" MasterPageFile="~/Bazar/Template/Biztbiz.Master"
    AutoEventWireup="true" CodeBehind="TermsofUse.aspx.cs" Inherits="PHASCO_WEB.Bazar.TermsofUse" %>

<%@ Register Src="UC/MenuGallery.ascx" TagName="MenuGallery" TagPrefix="uc2" %>
<%@ Register Src="UC/MenuDownloads.ascx" TagName="MenuDownloads" TagPrefix="uc3" %>
<%@ Register Src="UC/uscTopProduct.ascx" TagName="uscTopProduct" TagPrefix="uc3" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolderContent" runat="server">
    <uc3:uscTopProduct ID="uscTopProduct1" runat="server" />
    <table style="width: 1000px;" dir='rtl'>
        <tr>
            <td style="width: 100%" align='<asp:Literal Text="<%$ Resources:Resource, align %>" runat="server" />'>
                &nbsp;
            </td>
        </tr>
        <tr>
            <td style="width: 100%" align='<asp:Literal Text="<%$ Resources:Resource, align %>" runat="server" />'>
                <div style="direction: rtl; text-align: justify;">
                    <p>
                        شرایط و مقررات استفاده از بازار فاسکو برای بازديدکنندگان، اعضاء و كاربران وب‌سایت
                        فاسكو :
                        <br />
                        <br />
                        1. ‌سایت فاسکو دات کام/بازار (phasco.com/bazar)، که از این پس سایت فاسكو خوانده
                        می‌شود، محلی برای ایجاد صفحات و نمایش اطلاعات و مشخصات فني و كاربردي محصولات، خدمات
                        و توانمندي هاي کاربران بوده و سايت فاسكو هیچگونه مسوولیتی در قبال صحت و درستي محتویات
                        صفحات و نمایش اطلاعات و مشخصات فني و كاربردي محصولات، خدمات و توانمندي هاي کاربران
                        ندارد و بازدیدکنندگان باید قبل از انجام هرگونه استفاده و معامله، شخصاً نسبت به تایید
                        و اخذ اطلاعات از روش های متعارف اقدام نمايند.<br />
                        <br />
                        &nbsp;2. هر کسب‌و‌کاري فقط می تواند یک حساب کاربری در سايت بازار فاسکو داشته باشد،
                        چنانچه بیش از یک حساب کاربری برای یک کسب‌و‌کار ثبت شود، حساب‌های جدیدتر بدون اطلاع
                        قبلي حذف خواهند شد.
                        <br />
                        <br />
                        3. ‌سایت فاسکو دات کام/بازار (phasco.com/bazar)تابع قوانین و مقررات کشور جمهوری
                        اسلامی ایران بوده و اطلاعات وارد شده توسط اعضاء و كاربران که مغایر با این قوانین
                        تشخیص داده شود بدون اطلاع قبلی حذف یا مسدود خواهد شد.<br />
                        <br />
                        &nbsp;4. ارسال هرگونه پیام غیر تجاری، سياسي، غير اخلاقي یا نامرتبط توسط اعضاء و
                        كاربران سايت فاسكو در امکانات بازار غیر مجاز و غير قانوني بوده و بازار فاسکو تمامی
                        پیام‌های ارسالی را بررسی و بدون اطلاع قبلي حذف می‌نماید.<br />
                        <br />
                        &nbsp;5. بازدیدکنندگان با ثبت نام در سايت فاسكو و ارسال اطلاعات و مشخصات خود در
                        سایت با دریافت پیام و آگهي هاي اطلاع رساني و بازرگاني از بازار فاسکو موافقت می‌کنند.<br />
                        <br />
                        &nbsp;6. تنها کسب‌و‌کارهای قانونی، مجاز و ثبت شده می‌توانند در سايت بازار فاسکو
                        عضو شوند و در صورت ضرورت و تشخيص سايت بازار فاسكو تصویر مدارک شغلی و تائيديه محصولات
                        از كاربران اخذ مي نمايد. 7. اعضاء و كاربران با ایجاد حساب کاربری به نام یک کسب‌و‌کار
                        تایید می‌کند که به عنوان نماینده تام الاختيار آن کسب‌و‌کار اجازه ثبت اطلاعات را
                        در سايت بازار فاسكو دارند و مسئوليت عدم توجه به مالكيت هاي حقوقي و مادي آن كسب و
                        كار را شخصاً بر عهده مي گيرد و خسارت هاي ناشي از اين بي توجهي را شخصاً برعهده و
                        متقبل مي شوند.<br />
                        <br />
                        &nbsp;8. اعضاء و كاربران مسئول مستقیم اطلاعات ارسالی و وارد شده در سایت می‌باشند
                        و مسئوليت هرگونه شکایت و اعتراض در مورد محتوای اطلاعات از جمله (و نه محدود به) نادیده
                        گرفتن مالکیت معنوی (CopyRight) یا اصول اخلاقی را بطور كامل و صددرصد بر عهده مي گيرند
                        و شخصاً پاسخگو مي باشند.<br />
                        <br />
                        &nbsp;9. صاحبان کسب‌و‌کارها نیز می‌توانند به صورت کتبی درخواست تملک حساب کاربری
                        ایجاد شده به نامشان را بنمایند، در این صورت بازار فاسکو صحت ادعا را تلفنی تایید
                        خواهد نمود.<br />
                        <br />
                        &nbsp;10. درج شماره حساب بانکی در اطلاعات کسب‌و‌کار‌ها به هیچ صورتی مجاز نمی‌باشد.<br />
                        <br />
                        &nbsp;11. حفاظت از رمز عبور سایت فاسكو بر عهده خود اعضاء و كاربران می‌باشد و سایت
                        فاسكو هيچگونه مسوولیتی در مورد سوء استفاده از نام کاربری و رمز عبور اعضاء و كاربران
                        را بر عهده ندارد.<br />
                        <br />
                        &nbsp;12. اطلاعات وارده یا ویرایش شده توسط اعضاء و كاربران بلافاصله در سایت به روز
                        رساني و نمایش داده می‌شود ولی برای نمایش در نتیجه جستجوها و همچنین صفحه اول سایت
                        باید بوسیله مدیران سایت تایید گردد.<br />
                        <br />
                        &nbsp;13. سایت فاسكو هيچگونه تعهدی برای نگهداری اطلاعات و فایل‌ها بر روی سرور خود
                        ندارد و در شرایط خاص يا پيش بيني نشده ممکن است اطلاعات و فایل‌های اعضاء و كاربران
                        بدون اطلاع قبلی حذف گردند.<br />
                        <br />
                        &nbsp;14. اطلاعات و فایل‌های ذخیره شده اعضاء و كاربران که ناقض قوانین سایت باشند،
                        بدون اطلاع قبلی حذف می‌شوند.<br />
                        <br />
                        &nbsp;15. حساب‌های اعضاء و كاربران که مورد سوء استفاده یا دست کاری قرار گیرند، بدون
                        اطلاع قبلی حذف می‌شوند.<br />
                        <br />
                        &nbsp;16. محصولات یا خدماتی که فروش، عرضه یا تبلیغ آنها نیاز به مجوز قانونی دارد
                        از جمله (و نه محدود به) محصولات بهداشتی، در صورتی تایید می‌گردند که تصویر مجوز مربوطه
                        در قسمت تصاویر آنها ثبت شود.<br />
                        <br />
                        &nbsp;17. آگهی محصولات یا خدمات زیر در سایت تایید نمی‌شوند:
                    </p>
                    <ul>
                        <li>محصولات یا خدماتی که فروش، مصرف یا ارائه آنها مغایر قوانین جمهوری اسلامی ایران باشند
                        </li>
                        <li>آگهی‌هایی که به طور واضح به محصول و یا خدمات اشاره نمی‌کنند</li>
                        <li>· محصولاتی که به طور آشکارا قوانین مالکیت معنوی (کپی رایت) را نقض کرده باشند</li>
                        <li>بازی‌های رایانه ای که در ایران تولید نشده باشند</li>
                        <li>فیلم، سریال و موسیقی، حتی با مجوز</li>
                        <li>محصولات زناشویی، حتی با مجوز</li>
                        <li>آگهی فروش مستقیم هر نوع دارو حتی گیاهی</li>
                        <li>فروش پایان‌نامه یا پروژه انجام شده دانشجویی</li>
                    </ul>
                    <br />
                    <br />
                    18. سایت ممکن است تغییراتی در شرایط و مقررات استفاده (Terms of Use) اعمال کند که
                    در این صورت، کاربران سایت از طریق اعلان در سایت از این تغییرات آگاه خواهند شد.
                </div>
            </td>
        </tr>
    </table>
</asp:Content>
